frontier-lobby-mining-subtext = Шахтёрская база
frontier-lobby-mining-description = Это отправная точка любого начинающего шахтера. Здесь вы можете:
   - Собрать команду шахтеров и отправиться на раскопки
   - Присоединиться к уже существующей команде шахтеров
   - Приобрести шахтерский шаттл и снаряжение необходимые для раскопок
   - Пополнить запасы медикаментов для лечения различных травм.
frontier-lobby-Syndicate-subtext = Аванпост Синдиката
frontier-lobby-Syndicate-description = База дисколокации части сил синдиката